<html lang="fa">
<head>
    <meta charset="UTF-8">
    <title>simple site</title>
    <link rel="stylesheet" href="a/1sgrid.css">
    <link rel="stylesheet" href="a/1my.css">
</head>
<div class="container">
    <div class="row">
        <div class="col-6 c4">
           <h1>
               آخرین نسخه فونت ایران یکان ورژن ۴.۰ است که ضمن اضافه شدن وزن‌های سنگین، تغییراتی در آن نیز صورت گرفته است. از این قلم می‌توانید برای اهداف بسیار متنوعی شامل طراحی رابط کاربری، وب اپلیکیشن، اپلیکیشن موبایل، طراحی بنر و بیلبورد، طراحی جلد کتاب و فونت برای متون طولانی استفاده کنید.
           </h1>
            <a class="c1" target="_blank" href="http://ali.com">کلیک کنید</a>
            <a class="c2" target="_blank" href="http://ali.com">کلیک کنید</a>
            <a class="c3" target="_blank" href="http://ali.com">کلیک کنید</a>
            <a class="c4" target="_blank" href="http://ali.com">کلیک کنید</a>
        </div>
        <div class="col-3 c2">
            با کلیک روی دکمه زیر به صفحه دانلود رایگان فونت ایران یکان هدایت شده و می‌توانید این قلم را در ۳ فرمت استاندارد TTF, WOFF و WOFF2 که در نسخه‌های مختلفی همچون نسخه متغیر فونت ایران یکان، قلم ایران یکان با اعداد فارسی هک شده، قلم ایران یکان فاقد حروف و اعداد لاتین همراه با فایل راهنمای استفاده از ترکیبات جایگزین و نسخه وریبل دریافت کنید.
        </div>
        <div class="col-3 c3">
            بسم الله الرحمن الرحیم لا اله الا انت سبحانک انی کنت من الظالمین
        </div>
    </div>

    <div class="row">
        <div class="col-12 c1">
            با کلیک روی دکمه زیر به صفحه دانلود رایگان فونت ایران یکان هدایت شده و می‌توانید این قلم را در ۳ فرمت استاندارد TTF, WOFF و WOFF2 که در نسخه‌های مختلفی همچون نسخه متغیر فونت ایران یکان، قلم ایران یکان با اعداد فارسی هک شده، قلم ایران یکان فاقد حروف و اعداد لاتین همراه با فایل راهنمای استفاده از ترکیبات جایگزین و نسخه وریبل دریافت کنید.
        </div>
    </div>
</div>
</html>